[
  "obsidian-banners",
  "obsidian-checklist-plugin",
  "obsidian-dice-roller",
  "excalibrain",
  "dataview",
  "fantasy-calendar",
  "obsidian-5e-statblocks",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "cm-typewriter-scroll-obsidian",
  "obsidian-timelines",
  "obsidian-style-settings",
  "quickadd",
  "obsidian-leaflet-plugin",
  "obsidian-git",
  "obsidian-mind-map"
]